[
  "obsidian-git",
  "buttons",
  "obsidian-shellcommands",
  "convert-katex-to-mathjax",
  "obsidian-latex-suite",
  "smart-composer",
  "cm-typewriter-scroll-obsidian",
  "editing-toolbar",
  "easy-typing-obsidian",
  "obsidian-linter",
  "obsidian-completr"
]